{
    "Medico":"மெட்கோ",
    "Sign In":"உள்நுழை",
    "Details":"விவரங்கள்",
    "Enter Id here":"இங்கே அடையாளத்தை உள்ளிடவும்",
    "Enter password":"கடவுச்சொல்லை உள்ளிடவும்",
    "New User Register Here":"புதிய பயனர் பதிவு இங்கே",
    "Register":"பதிவு",
    "Menu":"பட்டியல்",
    "Home":"வீடு",
    "Personal Details":"சொந்த விவரங்கள்",
    "Account Settings":"கணக்கு அமைப்புகள்",
    "Help":"உதவி",
    "LogOut":"வெளியேறு",
    "Medic":"மருத்துவம்",
    "Cardiology":"இருதயவியல்",
    "healthcare provider who can treat chest pain, high blood pressure and heart failure, as well as problems with your heart valves, blood vessels and other heart and vascular issues. They can order tests like electrocardiograms, echocardiograms and CTs (computed tomography) to find out whats wrong":"நெஞ்சு வலி, உயர் இரத்த அழுத்தம் மற்றும் இதய செயலிழப்பு, அத்துடன் உங்கள் இதய வால்வுகள், இரத்த நாளங்கள் மற்றும் பிற இதயம் மற்றும் வாஸ்குலர் பிரச்சினைகள் ஆகியவற்றில் உள்ள பிரச்சனைகளுக்கு சிகிச்சையளிக்கக்கூடிய சுகாதார வழங்குநர். அவர்கள் எலக்ட்ரோ கார்டியோகிராம்கள், எக்கோ கார்டியோகிராம்கள் மற்றும் CT கள் (கணிக்கப்பட்ட டோமோகிராபி) போன்ற சோதனைகளை ஆர்டர் செய்யலாம். என்ன தவறு",
    "Select Cardiologist":"இருதய நிபுணரை தேர்ந்தெடு",
    "Anesthesia":"மயக்க மருந்து",
    "prevents patients from feeling pain during procedures like surgery, certain screening and diagnostic tests, tissue sample removal (e.g., skin biopsies), and dental work. It allows people to have procedures that lead to healthier and longer lives":"அறுவைசிகிச்சை, சில ஸ்கிரீனிங் மற்றும் நோயறிதல் சோதனைகள், திசு மாதிரி அகற்றுதல் (எ.கா., தோல் பயாப்ஸிகள்) மற்றும் பல் வேலை போன்ற செயல்முறைகளின் போது நோயாளிகள் வலியை உணராமல் தடுக்கிறது. இது ஆரோக்கியமான மற்றும் நீண்ட ஆயுளுக்கு வழிவகுக்கும் நடைமுறைகளை மக்களுக்கு அனுமதிக்கிறது",
    "Select Anaesthesiologist":"மயக்கவியல் நிபுணரைத் தேர்ந்தெடுங்கள்",
    "Surgeory":"அறுவை சிகிச்சை",
    "concerned with diseases and conditions requiring or amenable to operative or manual procedures":"நோய்கள் மற்றும் நிபந்தனைகள் தேவைப்படும் அல்லது அறுவை சிகிச்சை அல்லது கைமுறை நடைமுறைகளுக்கு ஏற்றது",
    "Select Surgeon":"தேர்ந்தெடு அறுவை சிகிச்சை",
    "Neurology":"நரம்பியல்",
    "diagnosis and treatment of all categories of conditions and disease involving the nervous system, which comprises the brain, the spinal cord and the peripheral nerves":"மூளை, முள்ளந்தண்டு வடம் மற்றும் புற நரம்புகளை உள்ளடக்கிய நரம்பு மண்டலம் சம்பந்தப்பட்ட அனைத்து வகை நிலைமைகள் மற்றும் நோய்களைக் கண்டறிதல் மற்றும் சிகிச்சை செய்தல்",
    "Select Neurologist":"நரம்பியல் நிபுணரைத் தேர்ந்தெடுக்கவும்",
    "About":"பற்றி",
    "Submit":"சமர்ப்பிக்கவும்",
    "SignUp":"பதிவு செய்யவும்",
    "Entered Details":"விவரங்கள் உள்ளிடப்பட்டது",
    "FirstName":"முதல் பெயர்",
    "MiddleName":"நடுத்தர பெயர்",
    "LastName":"கடைசி பெயர்",
    "Date Of Birth":"பிறந்த தேதி",
    "Address":"முகவரி",
    "Email":"உள்ளிடவும்",
    "Enter Yours Email":"உங்கள் மின்னஞ்சலை உள்ளிடவும்",
    "Choose your Password":"உங்கள் கடவுச்சொல்லை தேர்வு செய்யவும்",
    "Choose your Language":"உங்கள் மொழியை தேர்வு செய்யவும்",
    "Re Check your Entered Password":"நீங்கள் உள்ளிட்ட கடவுச்சொல்லை மீண்டும் சரிபார்க்கவும்",
    "Book your Appointment":"உங்கள் சந்திப்பை பதிவு செய்யவும்",
    "Slot Booked Succesfully":"ஸ்லாட் வெற்றிகரமாக பதிவு செய்யப்பட்டது",
    "Fitness":"உடற்தகுதி",
    "Get at least 150 minutes of moderate aerobic activity a week. Or get at least 75 minutes of vigorous aerobic activity a week. You also can get an equal combination of moderate and vigorous activity. Aim to spread out this exercise over a few days or more in a week.":"வாரத்திற்கு குறைந்தது 150 நிமிடங்களாவது மிதமான ஏரோபிக் செயல்பாடுகளைப் பெறுங்கள். அல்லது வாரத்திற்கு குறைந்தது 75 நிமிட தீவிர ஏரோபிக் செயல்பாடுகளை மேற்கொள்ளுங்கள். மிதமான மற்றும் தீவிரமான செயல்பாட்டின் சமமான கலவையையும் நீங்கள் பெறலாம். இந்த பயிற்சியை ஒரு வாரத்தில் சில நாட்கள் அல்லது அதற்கும் மேலாக பரப்ப வேண்டும்",
    "Cycling":"சைக்கிள் ஓட்டுதல்",
    "Cycling can help lose belly fat, but it will take time. A recent study showed regular cycling may enhance overall fat loss and promote a healthy weight. To reduce overall belly girth, moderate-intensity aerobic exercises, such as cycling either indoor or outdoor are effective to lower belly fat.":"சைக்கிள் ஓட்டுதல் வயிற்று கொழுப்பை குறைக்க உதவும், ஆனால் அதற்கு நேரம் எடுக்கும். வழக்கமான சைக்கிள் ஓட்டுதல் ஒட்டுமொத்த கொழுப்பு இழப்பை அதிகரிக்கும் மற்றும் ஆரோக்கியமான எடையை ஊக்குவிக்கும் என்று சமீபத்திய ஆய்வு காட்டுகிறது. ஒட்டுமொத்த தொப்பை சுற்றளவைக் குறைக்க, மிதமான தீவிரம் கொண்ட ஏரோபிக் பயிற்சிகள், உட்புறம் அல்லது வெளியில் சைக்கிள் ஓட்டுதல் போன்றவை தொப்பை கொழுப்பைக் குறைக்க பயனுள்ளதாக இருக்கும்.",
    "Body":"உடல்",
    "Your metabolism constantly provides your body with energy for essential body functions like breathing and digestion. Your body needs a minimum number of calories (the basal metabolic rate or BMR) to sustain these functions. Factors like age,muscle mass and physical activity affect metabolism or BMR":"உங்கள் வளர்சிதை மாற்றம் தொடர்ந்து சுவாசம் மற்றும் செரிமானம் போன்ற அத்தியாவசிய உடல் செயல்பாடுகளுக்கு உங்கள் உடலுக்கு ஆற்றலை வழங்குகிறது. இந்த செயல்பாடுகளைத் தக்கவைக்க உங்கள் உடலுக்கு குறைந்தபட்ச கலோரிகள் (அடித்தள வளர்சிதை மாற்ற விகிதம் அல்லது BMR) தேவை. வயது, தசை நிறை மற்றும் உடல் செயல்பாடு போன்ற காரணிகள் வளர்சிதை மாற்றம் அல்லது BMR ஐ பாதிக்கின்றன",
    "Food":"உணவு",
    "A healthy diet can help to reduce your risk of developing heart disease, type 2 diabetes, high blood pressure and some types of cancer. Eating nutritious foods can help you to feel happier and more energetic. A healthy diet has been linked with improved memory and a lower risk of developing dementia in later life.":"ஆரோக்கியமான உணவுமுறை இதய நோய், வகை 2 நீரிழிவு, உயர் இரத்த அழுத்தம் மற்றும் சில வகையான புற்றுநோய்களை உருவாக்கும் அபாயத்தைக் குறைக்க உதவும். சத்தான உணவுகளை உண்பதன் மூலம் நீங்கள் மகிழ்ச்சியாகவும் அதிக ஆற்றலுடனும் உணரலாம். ஒரு ஆரோக்கியமான உணவு, மேம்பட்ட நினைவாற்றலுடன் இணைக்கப்பட்டுள்ளது மற்றும் பிற்கால வாழ்க்கையில் டிமென்ஷியாவை உருவாக்கும் அபாயம் குறைவு.",
    "Tips":"குறிப்புகள்"
}
