{
    "Medico":"మెడ్కో",
    "Sign In":"సైన్ ఇన్ చేయండి",
    "New User Register Here":"కొత్త యూజర్ రిజిస్టర్ ఇక్కడ",
    "Register":"నమోదు చేసుకోండి",
    "Menu":"మెను",
    "Details":"వివరాలు",
    "Enter Id here": "ఇక్కడ గుర్తింపును నమోదు చేయండి",
    "Enter password":"రహస్య సంకేతం తెలపండి",
    "Home":"హోమ్",
    "Personal Details":"వ్యక్తిగత వివరాలు",
    "Account Settings":"ఖాతా సెట్టింగ్‌లు",
    "Help":"సహాయం",
    "LogOut":"లాగ్ అవుట్",
    "Medic":"వైద్యుడు",
    "Cardiology":"కార్డియాలజీ",
    "healthcare provider who can treat chest pain, high blood pressure and heart failure, as well as problems with your heart valves, blood vessels and other heart and vascular issues. They can order tests like electrocardiograms, echocardiograms and CTs (computed tomography) to find out whats wrong":"ఛాతీ నొప్పి, అధిక రక్తపోటు మరియు గుండె వైఫల్యం, అలాగే మీ గుండె కవాటాలు, రక్త నాళాలు మరియు ఇతర గుండె మరియు వాస్కులర్ సమస్యలకు చికిత్స చేయగల ఆరోగ్య సంరక్షణ ప్రదాత. వారు కనుగొనడానికి ఎలక్ట్రో కార్డియోగ్రామ్‌లు, ఎకోకార్డియోగ్రామ్‌లు మరియు CTలు (కంప్యూటెడ్ టోమోగ్రఫీ) వంటి పరీక్షలను ఆర్డర్ చేయవచ్చు. ఏమి తప్పు",
    "Select Cardiologist":"కార్డియాలజిస్ట్‌ని ఎంచుకోండి",
    "Anesthesia":"అనస్థీషియా",
    "prevents patients from feeling pain during procedures like surgery, certain screening and diagnostic tests, tissue sample removal (e.g., skin biopsies), and dental work. It allows people to have procedures that lead to healthier and longer lives":"శస్త్రచికిత్స, నిర్దిష్ట స్క్రీనింగ్ మరియు రోగనిర్ధారణ పరీక్షలు, కణజాల నమూనా తొలగింపు (ఉదా., స్కిన్ బయాప్సీలు) మరియు దంత పని వంటి ప్రక్రియల సమయంలో నొప్పి అనుభూతి చెందకుండా రోగులను నిరోధిస్తుంది. ఇది ఆరోగ్యకరమైన మరియు సుదీర్ఘ జీవితాలకు దారితీసే విధానాలను కలిగి ఉండటానికి ప్రజలను అనుమతిస్తుంది",
    "Select Anaesthesiologist":"అనస్థీషియాలజిస్ట్‌ని ఎంచుకోండి",
    "Surgeory":"శస్త్రచికిత్స",
    "concerned with diseases and conditions requiring or amenable to operative or manual procedures":"ఆపరేటివ్ లేదా మాన్యువల్ విధానాలు అవసరమయ్యే లేదా అనుకూలంగా ఉండే వ్యాధులు మరియు పరిస్థితులకు సంబంధించినది",
    "Select Surgeon":"సెలెక్ట్ సర్జన్",
    "Neurology":"న్యూరాలజీ",
    "Select Neurologist":"న్యూరాలజిస్ట్‌ని ఎంచుకోండి",
    "diagnosis and treatment of all categories of conditions and disease involving the nervous system, which comprises the brain, the spinal cord and the peripheral nerves":"మెదడు, వెన్నుపాము మరియు పరిధీయ నరాలను కలిగి ఉన్న నాడీ వ్యవస్థకు సంబంధించిన అన్ని వర్గాల పరిస్థితులు మరియు వ్యాధి నిర్ధారణ మరియు చికిత్స",
    "About":"గురించి",
    "Submit":"సమర్పించండి",
    "Entered Details":"నమోదు వివరాలను",
    "FirstName":"మొదటి పేరు",
    "MiddleName":"మధ్య పేరు",
    "LastName":"చివరి పేరు",
    "Date Of Birth":"పుట్టిన తేది",
    "SignUp":"చేరడం",
    "Address":"చిరునామా",
    "Email":"ఇమెయిల్‌",
    "Enter Yours Email":"మీ ఇమెయిల్‌ని నమోదు చేయండి",
    "Choose your Password":"మీ పాస్‌వర్డ్‌ని ఎంచుకోండి",
    "Choose your Language":"మీ భాషను ఎంచుకోండి",
    "Re Check your Entered Password":"మీరు నమోదు చేసిన పాస్‌వర్డ్‌ను మళ్లీ తనిఖీ చేయండి",
    "Book your Appointment":"మీ అపాయింట్‌మెంట్ బుక్ చేసుకోండి",
    "Slot Booked Succesfully":"స్లాట్ విజయవంతంగా బుక్ చేయబడింది",
    "Fitness":"ఫిట్‌నెస్",
    "Get at least 150 minutes of moderate aerobic activity a week. Or get at least 75 minutes of vigorous aerobic activity a week. You also can get an equal combination of moderate and vigorous activity. Aim to spread out this exercise over a few days or more in a week":"వారానికి కనీసం 150 నిమిషాల మితమైన ఏరోబిక్ యాక్టివిటీని పొందండి. లేదా వారానికి కనీసం 75 నిమిషాల శక్తివంతమైన ఏరోబిక్ యాక్టివిటీని పొందండి. మీరు మితమైన మరియు శక్తివంతమైన కార్యాచరణ యొక్క సమాన కలయికను కూడా పొందవచ్చు. ఈ వ్యాయామాన్ని వారంలో కొన్ని రోజులు లేదా అంతకంటే ఎక్కువ రోజులు విస్తరించాలని లక్ష్యంగా పెట్టుకోండి",
    "Cycling":"సైక్లింగ్",
    "Cycling can help lose belly fat, but it will take time. A recent study showed regular cycling may enhance overall fat loss and promote a healthy weight. To reduce overall belly girth, moderate-intensity aerobic exercises, such as cycling either indoor or outdoor are effective to lower belly fat.":"సైకిల్ తొక్కడం వల్ల బొడ్డు కొవ్వు తగ్గుతుంది, అయితే దీనికి కొంత సమయం పడుతుంది. రెగ్యులర్ సైక్లింగ్ మొత్తం కొవ్వు తగ్గడాన్ని పెంచుతుందని మరియు ఆరోగ్యకరమైన బరువును ప్రోత్సహిస్తుందని ఇటీవలి అధ్యయనం చూపించింది. మొత్తం బొడ్డు చుట్టుకొలతను తగ్గించడానికి, ఇండోర్ లేదా అవుట్‌డోర్ సైక్లింగ్ వంటి మోడరేట్-ఇంటెన్సిటీ ఏరోబిక్ వ్యాయామాలు బొడ్డు కొవ్వును తగ్గించడానికి ప్రభావవంతంగా ఉంటాయి.",
    "Body":"శరీరం",
    "Your metabolism constantly provides your body with energy for essential body functions like breathing and digestion. Your body needs a minimum number of calories (the basal metabolic rate or BMR) to sustain these functions. Factors like age,muscle mass and physical activity affect metabolism or BMR":"మీ జీవక్రియ నిరంతరం శ్వాస మరియు జీర్ణక్రియ వంటి ముఖ్యమైన శరీర విధుల కోసం మీ శరీరానికి శక్తిని అందిస్తుంది. ఈ విధులను కొనసాగించడానికి మీ శరీరానికి కనీస సంఖ్యలో కేలరీలు (బేసల్ మెటబాలిక్ రేట్ లేదా BMR) అవసరం. వయస్సు, కండర ద్రవ్యరాశి మరియు శారీరక శ్రమ వంటి అంశాలు జీవక్రియ లేదా BMRని ప్రభావితం చేస్తాయి",
    "Food":"ఆహారం",
    "A healthy diet can help to reduce your risk of developing heart disease, type 2 diabetes, high blood pressure and some types of cancer. Eating nutritious foods can help you to feel happier and more energetic. A healthy diet has been linked with improved memory and a lower risk of developing dementia in later life.":"ఆరోగ్యకరమైన ఆహారం మీ గుండె జబ్బులు, టైప్ 2 డయాబెటిస్, అధిక రక్తపోటు మరియు కొన్ని రకాల క్యాన్సర్‌ల ప్రమాదాన్ని తగ్గించడంలో సహాయపడుతుంది. పౌష్టికాహారం తీసుకోవడం వల్ల మీరు సంతోషంగా మరియు మరింత శక్తివంతంగా ఉండగలుగుతారు. ఆరోగ్యకరమైన ఆహారం మెరుగైన జ్ఞాపకశక్తితో ముడిపడి ఉంది మరియు తరువాతి జీవితంలో చిత్తవైకల్యం అభివృద్ధి చెందే ప్రమాదం తక్కువగా ఉంటుంది.",
    "Tips":"చిట్కాలు"

}